export const data = [
    {
        id: 1,
        brand: "Сказочное заморское яство",
        name: "Нямушка",
        type: "с фуа-гра",
        portion: "10 порций",
        gift: "мышь в подарок",
        weight: "0,5",
        qty: 5,
        description: 'Печень утки разварная с артишоками.'
    },
    {
        id: 2,
        brand: "Сказочное заморское яство",
        name: "Нямушка",
        type: "с рыбой",
        portion: "40 порций",
        gift: "2 мыши в подарок",
        weight: "2",
        qty: 3,
        description: 'Головы щучьи с чесноком да свежайшая сёмгушка.'
    },
    {
        id: 3,
        brand: "Сказочное заморское яство",
        name: "Нямушка",
        type: "с курой",
        portion: "100 порций",
        gift: "5 мышей в подарок",
        weight: "5",
        qty: 0,
        description: 'Филе из цыплят с трюфелями в бульоне.'
    }
]